<div class="row pt-5 mt-5 text-center">
    <div class="col-md-12">
        <div class="border-top pt-5">
            <p>
                <?= Yii::$app->params['appName'] ?> &copy;<?= date('Y') ?> Бардык укуктар корголгон.
            </p>
            <p>
                Орто кесиптик билим берүү жаатындагы билим берүү ишмердүүлүгүнө лицензия Кыргыз Республикасынын Билим берүү жана илим министрлиги тарабынан 2018-жылдын 18-сентябрында берилген. Каттоо номери C2018-0001.
            </p>
        </div>
    </div>
</div>