<div class="row pt-5 mt-5 text-center">
    <div class="col-md-12">
        <div class="border-top pt-5">
            <p>
                <?= Yii::$app->params['appName'] ?> &copy;<?= date('Y') ?> Все права защищены.
            </p>
            <p>
                Лицензия на образовательную деятельность в сфере среднего профессионального образования выдана Министерством образования и науки Кыргызской Республики 18 сентября 2018 года. Регистрационный номер C2018-0001.
            </p>
        </div>
    </div>
</div>